{
  "data" : [
    {
      "name" : "호두과자",
      "description" : "호두과자는 고소하고 달콤한 맛을 가진 호두를 이용하여 만들어진 간식으로, 호두알을 실링하여 밀가루로 된 외피에 구워내어 바삭하면서도 부드러운 식감을 제공합니다.",
      "point" : "2500",
      "image" : "1.jpg"
    },
    {
      "name" : "거봉포도",
      "description" : "거봉포도는 신맛과 달콤함이 어우러진 맛있는 과일로, 보통 빨간색이 특징적입니다. 크기는 중간 정도이며, 부드럽고 촉촉한 과육을 가지고 있습니다. 거봉포도는 상큼한 맛과 고급스러운 외모로 인기가 있는 포도 품종 중 하나입니다.",
      "point" : "1500",
      "image" : "2.jpg"
    },
    {
      "name" : "도솔 연미주",
      "description" : "도솔 연미주는 대한민국 충청남도 천안시에서 유명한 전통주 중 하나로, 청주라고도 불립니다. 술의 재료로는 쌀과 누룩을 사용하며, 전통적인 방식으로 발효와 증류 과정을 거쳐 만들어집니다. 도솔 연미주는 약간의 단 맛과 고소한 향이 특징이며, 부드럽고 깔끔한 맛을 가지고 있습니다. 전통적인 제조 방법과 특별한 지역적 특성을 지니고 있습니다.",
      "point" : "7000",
      "image" : "3.jpg"
    },
    {
      "name" : "도토리묵",
      "description" : "도토리묵은 고소하면서도 쫄깃한 식감을 가지고 있으며, 도토리의 특유의 풍미를 느낄 수 있습니다.",
      "point" : "3550",
      "image" : "4.jpg"
    },
    {
      "name" : "두레앙 와인",
      "description" : "두레앙 와인은 고유한 발효 과정을 거치고, 알코올 도수가 비교적 낮은 편이어서 부드럽고 가벼운 맛을 선사합니다. 신선한 야자나무 꽃을 사용하여 만들어지는 특별한 향기는 한 모금을 마실 때마다 환상적인 경험을 선사해줍니다.",
      "point" : "15000",
      "image" : "5.jpg"
    },
    {
      "name" : "버섯",
      "description" : "버섯은 부드럽고 촉촉한 질감과 풍부한 풍미를 가지고 있습니다. 맛은 고소하고 향기로우며, 요리에 다양하게 활용될 수 있습니다. 스프, 볶음 요리, 찌개 등 다양한 음식에 사용되어 버섯 특유의 풍미와 영양을 더해줍니다.",
      "point" : "6000",
      "image" : "6.jpg"
    },
    {
      "name" : "병천순대",
      "description" : "병천 순대는 쫄깃하면서도 고소하고 풍부한 맛을 가지고 있으며, 특유의 식감과 향미가 즐거운 순대입니다. 순대를 먹을 때는 대개 삶거나 굽는 방식으로 조리되며, 전통적인 먹는 방법은 소금과 고춧가루에 찍어서 맛보는 것입니다.",
      "point" : "5000",
      "image" : "7.jpg"
    },
    {
      "name" : "보리 고추장",
      "description" : "보리 고추장은 강한 매운 맛보다는 고소하고 살짝 달콤한 맛을 가지고 있으며, 고추의 풍미와 보리의 고소한 맛이 조화롭게 어우러집니다. 이러한 맛과 향으로 인해 보리 고추장은 다양한 음식의 양념으로 사용되며, 국물 요리, 무침, 볶음 요리 등에 활용됩니다.",
      "point" : "9000",
      "image" : "8.jpg"
    },
    {
      "name" : "빠금장",
      "description" : "빠금장은 간장을 베이스로 하되, 고추와 다양한 양념재료를 믹싱하여 만들어집니다. 고추의 매운 맛과 풍미, 다시마와 멸치의 깊은 감칠맛이 양념에 잘 어우러져 특별한 맛을 선사합니다. 빠금장은 고기나 해산물 요리, 무침, 볶음 요리 등에 활용되며, 맛과 향을 한층 높여줍니다.",
      "point" : "10000",
      "image" : "9.jpg"
    },
    {
      "name" : "성환 개구리참외",
      "description" : "성환 개구리참외는 크기가 크고 푸른 표피에 황금빛 줄무늬가 있는 모습으로 인상적입니다. 단단하고 고르게 익은 과육은 달콤하면서도 상큼한 맛을 가지고 있으며, 산도가 적당하여 입안에서 즐기기 좋습니다.",
      "point" : "8500",
      "image" : "10.jpg"
    },
    {
      "name" : "성환 배",
      "description" : "성환 배는 상큼하면서도 달콤한 맛과 풍부한 과즙을 가지고 있어 입안에서 즐겁게 느낄 수 있습니다. 그리고 익은 배의 고유한 향기는 매우 상쾌하며, 여름철 시원한 감미로움을 선사합니다.",
      "point" : "8500",
      "image" : "11.jpg"
    },
    {
      "name" : "수신멜론",
      "description" : "수신멜론은 녹색에서 크게 변화하여 노란색으로 익어가며, 외피는 부드럽고 내부의 과육은 촉촉하고 달콤한 맛을 가지고 있습니다. 신선한 수신멜론은 입안에서 즐겁게 녹아내리며, 시원한 감미로움을 선사합니다.",
      "point" : "11000",
      "image" : "12.jpg"
    },
    {
      "name" : "한과",
      "description" : "한과는 다양한 종류의 과자가 있으며, 각각의 과자마다 고유한 맛과 모양이 있습니다. 대표적으로 인절미, 약과, 더덕약과, 찹쌀과자 등이 있으며, 이들은 각각 차별화된 재료와 제조 방법을 통해 만들어집니다.",
      "point" : "1000",
      "image" : "13.jpg"
    },
    {
      "name" : "헛개나무",
      "description" : "헛개나무 열매는 항산화 작용을 갖고 있어 세포 손상을 예방하고 면역력을 강화하는 데 도움을 줍니다. 또한, 비타민 C 함량이 높아 면역 시스템을 강화하고 감염을 예방하는 데 도움을 주는 효과가 있습니다.",
      "point" : "10000",
      "image" : "14.jpg"
    },
    {
      "name" : "흥타령 쌀",
      "description" : "흥타령 쌀은 산뜻하면서도 부드러운 식감과 고소한 맛을 가지고 있습니다. 쌀알은 크기가 중간 정도로 일정하며, 백미의 밝은 색깔과 윤기로 인해 시각적으로도 매우 우수한 품질을 보여줍니다.",
      "point" : "30000",
      "image" : "15.jpg"
    }
  ]
}